{
  "data": [
    {
      "model": "faq",
      "description": "Bienvenido a la Red Inmobiliaria. Una red creada por vendedores para formar vendedores. Sin jefes, sin horarios y sin necesidad de experiencia. Solo necesitas tu celular, tu DPI y las ganas de generar ingresos. Las propiedades ya están listas. Tú las compartes, tú haces la venta y tú ganas."
    },
    {
      "model": "faq",
      "description": "¿Qué es la Red Inmobiliaria? Es una plataforma digital que te permite generar ingresos reales en el mundo inmobiliario. No necesitas experiencia: nosotros te capacitamos y te damos las herramientas. El inventario ya está listo, y el material para promocionar también. Tú solo promocionas, conectas y vendes."
    },
    {
      "model": "faq",
      "description": "¿Por qué unirte a la Red Inmobiliaria? Porque es una forma sencilla, accesible y real de generar ingresos sin jefes, sin horarios y sin experiencia previa; no necesitas invertir ni tener propiedades, nosotros te damos el inventario, el contenido y las herramientas, y tú decides cuándo, cómo y cuánto trabajar: una oportunidad para tomar el control de tu tiempo y tus ingresos, desde donde estés."
    },
    {
      "model": "faq",
      "description": "Siempre contarás con acompañamiento. En La Red Inmobiliaria no estás solo; desde el primer día tendrás acompañamiento real: te guiamos en cada paso, resolvemos tus dudas y te apoyamos para que avances con seguridad y logres tus objetivos, porque nuestro compromiso es que crezcas con confianza."
    },
    {
      "model": "faq",
      "description": "¿Cuánto puedes ganar? En La Red Inmobiliaria tus ingresos dependen de tu acción; cada propiedad que compartes es una oportunidad real de generar comisión, sin límites: tú decides cuánto quieres ganar según el esfuerzo y la constancia que pongas."
    },
    {
      "model": "faq",
      "description": "Aquí las ganancias son claras y rápidas: Q750.00 por cada terreno referido que se convierta en cliente."
    },
    {
      "model": "faq",
      "description": "Aquí las ganancias son claras y rápidas: Q1500.00 por cada venta cerrada directamente por ti."
    },
    {
      "model": "faq",
      "description": "Comisiones depositadas en máximo 48 horas. Depósito directo a tu cuenta bancaria. Bonos en proyectos especiales. Tu comisión completa sin descuentos."
    },
    {
      "model": "faq",
      "description": "¿Qué te ofrece la Red Inmobiliaria? La Red Inmobiliaria te brinda mucho más que una app: te abre las puertas a un sistema completo, pensado para que emprendas sin complicaciones. Tendrás acceso a cientos de propiedades activas y verificadas en todo el país, con precios accesibles que facilitan la venta. Recibirás contenido profesional listo para publicar, soporte personalizado 24/7, entrenamientos digitales y herramientas que realmente funcionan."
    },
    {
      "model": "faq",
      "description": "¿Para quién es esta oportunidad? Esta oportunidad es para personas con actitud, decisión y ganas de crecer; no necesitas experiencia ni inversión, solo las ganas de empezar. En La Red Inmobiliaria creemos que cualquiera puede convertirse en vendedor con las herramientas adecuadas y el respaldo correcto: fuimos creados por vendedores para formar nuevos vendedores, y te guiamos, te acompañamos y caminamos contigo en cada paso."
    },
    {
      "model": "faq",
      "description": "Tu comisión está a un paso. Sin jefes, sin horarios, sin experiencia; solo tú, tu celular y una decisión: empezar hoy. En La Red Inmobiliaria ya está todo listo: propiedades verificadas, contenido profesional y el acompañamiento que necesitas para empezar a ganar desde el primer día."
    }
  ]
}
